; Vietnamese (Tiếng Việt)
; Được dịch bởi Tuan Anh (github.com/log1cs), michioxd (github.com/michioxd), tnhung2011 (github.com/tnhung2011)

[Vietnamese]
IDS_UPDATE_NO=Chưa có cập nhật mới nào.
IDS_UPDATE_YES=Có bản cập nhật mới, tải về và cài đặt ngay bây giờ?
IDS_FILE=Tệp
IDS_SETTINGS=Cấu hình
IDS_EXIT=Kết thúc
IDS_LANGUAGE=Ngôn ngữ
IDS_HELP=Khác
IDS_WEBSITE=Mã nguồn
IDS_CHECKUPDATES=Xác định cập nhật
IDS_ABOUT=Phiên bản này
IDS_DONATE=Quyên góp cho tác giả
IDS_TRAY_SHOW=Bảng điều khiển
IDS_TRAY_DISABLE=Tắt
IDS_TRAY_POPUP_1=Vùng nhớ cần dọn
IDS_TRAY_POPUP_2=Dọn khi sử dụng lên đến
IDS_TRAY_POPUP_3=Dọn theo chu kỳ
IDS_CLEAN=Dọn bộ nhớ
IDS_GROUP_1=Physical memory
IDS_GROUP_2=Pagefile
IDS_GROUP_3=System working set
IDS_ITEM_1=Mức sử dụng
IDS_ITEM_2=Còn có
IDS_ITEM_3=Tổng còn có
IDS_SETTINGS_GENERAL=Chung
IDS_SETTINGS_MEMORY=Dọn bộ nhớ
IDS_SETTINGS_APPEARANCE=Biểu trưng khay hệ thống
IDS_SETTINGS_TRAY=Hành vi khay hệ thống
IDS_CLOSE=Đóng
IDS_TITLE_1=Tùy chọn chính
IDS_TITLE_2=Ngôn ngữ
IDS_TITLE_3=Vùng nhớ cần dọn
IDS_TITLE_4=Tự động dọn
IDS_TITLE_5=Phím tắt
IDS_TITLE_6=Màu sắc và phông chữ
IDS_TITLE_7=Màu nền thích nghi
IDS_TITLE_8=Nhấp chuột
IDS_TITLE_9=Thông báo
IDS_ALWAYSONTOP_CHK=Đặt bảng điều khiển trên các cửa sổ khác
IDS_LOADONSTARTUP_CHK=Khởi động cùng Windows
IDS_STARTMINIMIZED_CHK=Thu nhỏ khi khởi động
IDS_REDUCTCONFIRMATION_CHK=Hỏi để xác nhận dọn
IDS_SKIPUACWARNING_CHK=Tắt hộp thoại "User Account Control"
IDS_CHECKUPDATES_CHK=Cập nhật định kỳ (nên bật)
IDS_LANGUAGE_HINT=Ngôn ngữ:
IDS_WORKINGSET_CHK=工作集
IDS_SYSTEMWORKINGSET_CHK=系统文件缓存
IDS_STANDBYLISTPRIORITY0_CHK=备用列表（无优先级）
IDS_STANDBYLIST_CHK=备用列表*
IDS_MODIFIEDLIST_CHK=已修改页列表*
IDS_COMBINEMEMORYLISTS_CHK=合并内存列表 (Win10+)
IDS_AUTOREDUCTENABLE_CHK=Dọn khi sử dụng lên đến: (%)
IDS_AUTOREDUCTINTERVALENABLE_CHK=Dọn theo chu kỳ: (phút)
IDS_HOTKEY_CLEAN_CHK=Dọn bộ nhớ:
IDS_TRAYUSETRANSPARENCY_CHK=Nền trong suốt
IDS_TRAYSHOWBORDER_CHK=Tạo đường viền
IDS_TRAYROUNDCORNERS_CHK=Bo tròn góc
IDS_TRAYCHANGEBG_CHK=Thích nghi màu nền (theo phần trăm sử dụng bộ nhớ)
IDS_TRAYUSEANTIALIASING_CHK=Áp dụng antialiasing
IDS_FONT_HINT=Phông chữ
IDS_COLOR_TEXT_HINT=Màu tỷ số
IDS_COLOR_BACKGROUND_HINT=Nền mặc định
IDS_COLOR_WARNING_HINT=Nền "báo động"
IDS_COLOR_DANGER_HINT=Nền "nguy cấp"
IDS_TRAYLEVELWARNING_HINT=Nền "báo động" từ mức: (%)
IDS_TRAYLEVELDANGER_HINT=Nền "nguy cấp" từ mức: (%)
IDS_TRAYACTIONSC_HINT=Chuột trái:
IDS_TRAYACTIONMC_HINT=Chuột giữa:
IDS_TRAY_ACTION_1=Bảng điều khiển
IDS_TRAY_ACTION_2=Dọn bộ nhớ
IDS_TRAY_ACTION_3=Mở Task Manager
IDS_SHOW_CLEAN_RESULT_CHK=Thông báo kết quả
IDS_QUESTION=Bạn có muốn dọn bộ nhớ?
IDS_QUESTION_WARNING=Tùy chọn này có thể khiến cho máy tính của bạn bị đơ vài phút. Bạn có muốn bật?
IDS_QUESTION_FLAG_CHK=Không hỏi lại
IDS_STATUS_CLEANED=Đã dọn %s bộ nhớ.
IDS_STATUS_NOPRIVILEGES=Chương trình cần quyền quản trị viên.
IDS_UPDATE_DOWNLOAD=Đang cài đặt cập nhật...
IDS_UPDATE_DONE=Hoàn tất cài đặt cập nhât.
IDS_UPDATE_ERROR=Không thể kết nối tới máy chủ.
IDS_UPDATE_INIT=Đang kiểm tra cập nhật...
IDS_UPDATE_INSTALL=Có cập nhật mới, bạn có muốn cài đặt?
IDS_RESET=Mặc định
IDS_QUESTION_RESET=Bạn có muốn đặt tất cả cấu hình về mặc định?
IDS_NOTIFICATIONSOUND_CHK=Bật chuông khi thông báo
IDS_TITLE_ADVANCED=Nâng cao
IDS_VIEW=Xem
IDS_USEDARKTHEME=Giao diện tối
IDS_UPDATE_SPEED=Tốc độ
IDS_TITLE_10=上次清理状态
IDS_CLEANUP_STATUS_OK=成功
IDS_CLEANUP_STATUS_FAIL=失败 (0x%08X)
IDS_CLEANUP_STATUS_SKIP=已跳过（系统不支持）
IDS_CLEANUP_STATUS_NONE=未执行
IDS_MODIFIEDFILECACHE_CHK=已修改文件缓存
IDS_REGISTRYCACHE_CHK=注册表缓存 (Win8.1+)
IDS_ALLOWSTANDBYLISTCLEANUP_CHK=允许在自动清理时清理“备用列表”和“已修改页列表”
IDS_LOGRESULTS_CHK=将清理结果记录到调试日志
IDS_LANGUAGE_SECTION_HINT=（语言）
IDS_LANGUAGE_MENU_FORMAT=%s（语言）
IDS_REGION_UNKNOWN=未知
IDS_CMDLINE_HELP_TITLE=memreduct.exe 可用选项：
IDS_CMDLINE_HELP_BODY=-clean - 清理默认内存区域\r\n-clean:full - 清理全部内存区域
IDS_CLEANUP_REASON_AUTO=清理（自动）
IDS_CLEANUP_REASON_MANUAL=清理（手动）
IDS_CLEANUP_REASON_HOTKEY=清理（快捷键）
IDS_CLEANUP_REASON_CMDLINE=清理（命令行）
IDS_TRAY_INTERVAL_ITEM=%lld 分钟
